<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!-->
<html><!--<![endif]-->
	<head>
		<!--<style type="text/css">.gm-style .gm-style-mtc label,.gm-style .gm-style-mtc div{font-weight:400}</style>
		<style type="text/css">.gm-style .gm-style-cc span,.gm-style .gm-style-cc a,.gm-style .gm-style-mtc div{font-size:10px}</style>
		<style type="text/css">@media print {  .gm-style .gmnoprint, .gmnoprint {    display:none  }}@media screen {  .gm-style .gmnoscreen, .gmnoscreen {    display:none  }}</style>
		<style type="text/css">.gm-style{font-family:Roboto,Arial,sans-serif;font-size:11px;font-weight:400;text-decoration:none}</style>-->
		<title>Jet Alizé : comment louer un Jet Ski</title>
		
		<!-- Meta -->
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">		
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<meta name="description" content=" Jet Alizé, à La Palmyre en Charente Maritime vous propose location et Randonnées sans permis en Jet Ski et en bateau. Nous réalisons des sorties sur mesure pour séminaire, ce, groupe, anniversaire... ">
		<meta name="keywords" content="randonnée, jet ski, jetski, sans permis, location, sensation, photo, activités, séminaire, groupe, activité, la palmyre, royan, mer, idée ">
		<meta name="geo.position" content="45.6832407; -1.1798334000000068">
		<meta name="geo.placename" content="Jet Alizé">
		<meta name="geo.region" content="FR-17">
		
		<link rel="icon" type="image/x-ico" href="/img/favicon.ico">
		
		<script src="/js/modernizr.custom.29486.js"></script><style type="text/css"></style>
		
		<!-- Font -->
		<link href="https://fonts.googleapis.com/css?family=Roboto:100,200,300,400,500,600,700,800,900" rel="stylesheet" type="text/css">
		<link href="https://fonts.googleapis.com/css?family=Roboto+Condensed:300italic,400italic,700italic,300,400,700" rel="stylesheet" type="text/css">
		<link href="https://fonts.googleapis.com/css?family=Roboto+Slab:100,300,400,700" rel="stylesheet" type="text/css">
		
		<!-- CSS -->
		<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.4/css/bootstrap.min.css">

		<link rel="stylesheet" href="/css/owl.carousel.min.css">
		<link rel="stylesheet" href="/css/owl.theme.min.css">
		<link rel="stylesheet" href="/css/owl.transitions.min.css">
		
		<link rel="stylesheet" href="/css/nanoscroller.min.css">
		
		<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css">
		
		<link rel="stylesheet" href="/css/animate.min.css">
		<link rel="stylesheet" href="/css/main.min.css">
	</head>
	<body id="home">
		
		<!-- Section Header Begin -->
		<section class="header">
			
			<div class="topnav">
				<!-- Static navbar -->
				<div class="navbar navbar-custom navbar-static-top" role="navigation">
				  <div class="container">
					<div class="navbar-header">
					  <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
						<span class="sr-only">Toggle navigation</span>
						<span class="icon-bar"></span>
						<span class="icon-bar"></span>
						<span class="icon-bar"></span>
					  </button>
					  <a class="navbar-brand" href="https://www.jetalize.fr" data-scroll="" data-toggle="collapse" data-target=".navbar-collapse"><img src="/img/logo.png" alt="jetalize"></a>
					</div>
					<div class="navbar-collapse collapse">
					  <ul class="nav navbar-nav navbar-right">
						<li><a href="https://www.jetalize.fr" data-scroll="" data-toggle="collapse" data-target=".navbar-collapse">Accueil</a></li>
						<li><a href="/blog/comment-louer-un-jet-ski.html">Le blog</a></li>
						<li><a href="/#price" class="menu-rents" data-scroll="" data-toggle="collapse" data-target=".navbar-collapse">Tarifs</a></li>
						<li><a href="/#business" data-scroll="" data-toggle="collapse" data-target=".navbar-collapse">Séminaires</a></li>
						<li><a href="/#contact" data-scroll="" data-toggle="collapse" data-target=".navbar-collapse">Contact</a></li>
					  </ul>
					</div><!--/.nav-collapse -->
				  </div>
				</div>
			</div>
		</section>
        <!-- Section Header End -->
        
		<!-- Section Content Begin -->
		<section class="blog">
			<div class="container">
				<div class="row">
					<h1>Comment louer un Jet Ski</h1>
					<p>Si vous r&ecirc;vez d&rsquo;une vir&eacute;e en mer pour d&eacute;couvrir de superbes paysages ou pour avoir des sensations fortes, le Jet Ski est fait pour vous. L&rsquo;&eacute;t&eacute; est la p&eacute;riode id&eacute;ale, vous pourrez ainsi en profiter pendant vos vacances d&rsquo;&eacute;t&eacute;. Il est possible de pratiquer le Jet Ski dans trois endroits&nbsp;:</p>
					<ul>
					   <li>La mer&nbsp;: c&rsquo;est l&rsquo;endroit pr&eacute;f&eacute;r&eacute; des professionnels et amateurs de Jet Ski. Vous pourrez ainsi profiter de la mer, du sable chaud, de l&rsquo;air marin, et de l&rsquo;eau sal&eacute;e.</li>
					   <li>Le lac&nbsp;: pour piloter au calme le Jet Ski, ou pour commencer en douceur.</li>
					   <li>Le fleuve&nbsp;: petite promenade en Jet Ski &agrave; plusieurs.</li>
					</ul>
					<p>En France il est possible de louer un Jet Ski avec ou sans permis.</p>	
					<h2>La r&egrave;glementation</h2>
					<p>La location de Jet Ski (v&eacute;hicule nautique &agrave; moteur) est soumise &agrave; une r&eacute;glementation sp&eacute;cifique. Est consid&eacute;r&eacute; comme Jet Ski, tout v&eacute;hicule &agrave; moteur (scooter des mers, moto marine, moto aquatique) d&eacute;passant les 3 KW.</p>
					<p>Le v&eacute;hicule doit &ecirc;tre approuv&eacute; par les affaires maritimes et &ecirc;tre immatricul&eacute;. Tous les Jet Ski doivent &ecirc;tre &eacute;quip&eacute; d&rsquo;un syst&egrave;me d&rsquo;arr&ecirc;t automatique du moteur (coupe circuit) en cas de chute du pilote. Chaque v&eacute;hicule doit poss&eacute;der un anneau et un cordage de 3 fois sa longueur (en cas de besoin pour un remorquage), et un compartiment herm&eacute;tique avec deux feux automatiques &agrave; main.</p>
					<p>Le port du gilet de sauvetage est obligatoire.</p>
					<p>La baignade est interdite quand le moteur est en marche. Si vous &ecirc;tes &agrave; moins de 300 m&egrave;tres des c&ocirc;tes, la vitesse maximale autoris&eacute;e sera alors de 5 n&oelig;uds (soit 9 km/heure).</p>
					<p>Pour utiliser un scooter des mers il vous faudra r&eacute;pondre aux crit&egrave;res suivant&nbsp;:</p>
					<ul>
					   <li>Avoir au moins 16 ans</li>
					   <li>Poss&eacute;der un permis de plaisance (possible sans permis avec encadrement par un moniteur dipl&ocirc;m&eacute; d&rsquo;&Eacute;tat)</li>
					   <li>Porter un &eacute;quipement de s&eacute;curit&eacute;</li>
					   <li>Utiliser les chenaux pr&eacute;vus &agrave; cet effet</li>
					   <li>Naviguer le Jet Ski en journ&eacute;e (le pilotage de nuit est interdit)</li>
					</ul>
					<h2>Qui peut louer un Jet Ski</h2>
					<p>La location d&rsquo;un Jet Ski est conseill&eacute;e aux adeptes &agrave; faible budget. En effet l&rsquo;achat d&rsquo;un scooter des mers est &eacute;lev&eacute; pour les personnes aux revenus moyens. La location vous permettra d&rsquo;en profiter en saison pendant la dur&eacute;e qui vous conviendra. Cela vous coutera moins cher et vous &eacute;vitera les soucis d&rsquo;entretien, de s&eacute;curit&eacute;, et de transport.</p>
					<p>La location se fait dans les clubs nautiques ou chez les particuliers. Dans les agences de location, plusieurs moniteurs pourront vous accompagner et veiller &agrave; ce que la location soit s&eacute;curis&eacute;e et sans danger. Vous serez ainsi rapidement assist&eacute; par le club en cas d&rsquo;accident ou de soucis technique. Il est possible aussi de louer un Jet Ski &agrave; un particulier, cependant il n&rsquo;y aura pas de garantie sur la s&eacute;curit&eacute; du mat&eacute;riel, ni sur sa fiabilit&eacute;, ni sur l&rsquo;assurance, et encore moins sur l&rsquo;int&eacute;grit&eacute; de la personne. &nbsp;</p>
					<p>La pratique du Jet Ski s&rsquo;effectue en journ&eacute;e (il est interdit de conduire un Jet Ski la nuit), il faut avoir au minimum 16 ans, et disposer d&rsquo;un des deux permis suivant&nbsp;:</p>
					<ul>
					   <li>Permis c&ocirc;tier, pour une utilisation en mer</li>
					   <li>Permis fluvial, pour une utilisation sur les fleuves, ou sur les lacs</li>
					</ul>
					<h2>Comment louer votre Jet Ski</h2>
					<p>Vous pouvez louer votre Jet Ski par t&eacute;l&eacute;phone, mail, contact Facebook, ou en direct. Que ce soit une location aupr&egrave;s d&rsquo;un club ou d&rsquo;un particulier, n&rsquo;oubliez pas d&rsquo;&eacute;tablir un contrat de location.</p>
					<p>Soyez attentif aux instructions et avertissements qui vont seront donn&eacute;s, d&rsquo;autant plus si cela concerne la s&eacute;curit&eacute;. N&rsquo;oubliez pas que le Jet Ski fait partie des sports extr&ecirc;me.</p>
					<h2>Louer un Jet Ski sans permis</h2>
					<p>Il est possible de louer un Jet Ski sans permis, avec la pr&eacute;sence d&rsquo;un moniteur dipl&ocirc;m&eacute; d&rsquo;&Eacute;tat et dans une base nautique agr&eacute;e. C&rsquo;est le cas chez <a href="https://www.jetalize.fr">Jet Aliz&eacute;</a>, les randonn&eacute;es en Jet Ski sont encadr&eacute;es par un moniteur dipl&ocirc;m&eacute;.</p>
					<h2>Quel type de Jet Ski est fait pour vous</h2>
					<p>Voici quelques types de Jet Ski, pour vous permettre de faire votre choix en fonction des particularit&eacute;s de chacun.</p>
					<ul>
					   <li>Le Jet Ski sp&eacute;cial saut&nbsp;: Pour les pilotes exp&eacute;riment&eacute;s, adeptes de sensations fortes. Jet Ski &agrave; bras simple place l&eacute;ger et facile &agrave; manipuler.</li>
					   <li>Le Jet Ski sp&eacute;cial vague&nbsp;: Comme les surfeurs, la stature debout pour vous aider &agrave; dompter les vagues. Jet Ski avec un puissant moteur &agrave; quatre temps.</li>
					   <li>Le Jet Ski de mer&nbsp;: Deux types de Jet Ski, le Jet Ski &agrave; bras, et le Jet Ski &agrave; selle pour ceux qui recherchent des courses ou balades &agrave; plusieurs. Pourvu d&rsquo;un moteur puissant.</li>
					   <li>Le Jet Ski d&rsquo;eau douce&nbsp;: Pr&eacute;f&eacute;rez les mod&egrave;les &agrave; selle multiple places pour deux ou trois personnes. Pourvu d&rsquo;un moteur de puissance moyenne.</li>
					</ul>
					<p>La dur&eacute;e des pr&ecirc;ts de Jet Ski varie en fonction des sites de location, mais pour la plupart vous pourrez louer &agrave; la journ&eacute;e si vous avez le permis bateau. Les sites vous proposeront surement des locations de 20, 30 minutes, &agrave; 1 heure pour des excursions en groupe. N&rsquo;oubliez pas de v&eacute;rifier que l&rsquo;&eacute;quipement de s&eacute;curit&eacute; obligatoire vous soit fournie gratuitement.</p>
					<p>Pour la location, pensez &agrave; apporter votre pi&egrave;ce d&rsquo;identit&eacute; et votre permis bateau.</p>
					<h2>Les conditions de location d&rsquo;un Jet Ski</h2>
					<ul>
					   <li>La dur&eacute;e de location de votre Jet Ski d&eacute;pendra du contrat que vous passerez avec le club nautique ou avec le particulier. Comptez g&eacute;n&eacute;ralement de 20 minutes &agrave; 2 heures.</li>
					   <li>Il vous faudra respecter les consignes de votre moniteur, ainsi que celles de votre contrat pass&eacute;.</li>
					</ul>
					<h2>&Eacute;quipement de Jet Ski obligatoire</h2>
					<p>Il est obligatoire de porter un &eacute;quipement sp&eacute;cifique pour pratiquer le Jet Ski. Le port d&rsquo;une combinaison en n&eacute;opr&egrave;ne permettra de prot&eacute;ger votre corps en cas de chute.</p>
					<p>Chaque v&ecirc;tement et accessoire de s&eacute;curit&eacute; devra &ecirc;tre homologu&eacute; avec la norme CE. L&rsquo;&eacute;quipement de s&eacute;curit&eacute; des Jet Ski est r&eacute;gi par la Direction g&eacute;n&eacute;rale des infrastructures des transports et de la mer.&nbsp;</p>
					<p><b>A moins de 2 miles voici l&rsquo;&eacute;quipement obligatoire&nbsp;: </b></p>
					<ul>
					   <li>une combinaison port&eacute;e ou un &eacute;quipement individuel de flottabilit&eacute;</li>
					   <li>un gilet de sauvetage</li>
					   <li>un syst&egrave;me de rep&eacute;rage lumineux avec une autonomie de 6 heures minimum (lampe sur le gilet de sauvetage)</li>
					   <li>un coupe circuit (en cas de panne du v&eacute;hicule)</li>
					   <li>un dispositif de remorquage avec anneau et cordage</li>
					</ul>
					<p><b>Entre 2 et 6 miles voici l&rsquo;&eacute;quipement obligatoire&nbsp;et le mat&eacute;riel n&eacute;cessaire : </b></p>
					<ul>
					   <li>3 feux rouge &agrave; main</li>
					   <li>un sifflet ou une corne de brume</li>
					   <li>un compas magn&eacute;tique</li>
					   <li>un livre des feux &agrave; jour</li>
					   <li>un RIPAM qui est l&rsquo;&eacute;quivalent du code de la route</li>
					   <li>les cartes marines de la zone de navigation</li>
					   <li>un dispositif de rep&eacute;rage et d&rsquo;assistance pour une personne tomb&eacute;e &agrave; l&rsquo;eau</li>
					   <li>un document sur le syst&egrave;me de balisage de la zone de navigation</li>
					</ul>
					<h2>Comment effectuer votre randonn&eacute;e Jet Ski</h2>
					<p>Que votre location de Jet Ski s&rsquo;effectue avec ou sans permis bateau, vous aurez un contrat de location. Il faudra que vous &eacute;coutiez avec attention le briefing, afin de tenir compte des consignes de s&eacute;curit&eacute; quand vous serez sur votre Jet Ski&nbsp;:</p>
					<ul>
					   <li>La posture &agrave; avoir sur le Jet Ski</li>
					   <li>Savoir quand acc&eacute;l&eacute;rer, ou ralentir, ou avoir une vitesse constante</li>
					   <li>Comment effectuer un virage</li>
					   <li>La distance minimum &agrave; avoir entre deux Jet Ski</li>
					   <li>Le nombre de passager par v&eacute;hicule</li>
					</ul>
					<p>Le briefing s&rsquo;effectue en dehors de la p&eacute;riode de dur&eacute;e de location. &nbsp;L&rsquo;&eacute;quipement n&eacute;cessaire vous sera fourni par la base nautique.</p>
					<h2>L&rsquo;histoire du Jet Ski</h2>
					<p>Le nom du premier Jet Ski est le &laquo;&nbsp;Kawasaki Jet Ski 400&nbsp;&raquo;, qui est le pr&eacute;curseur de la motomarine, car c&rsquo;est celui qui a connu le premier succ&egrave;s commercial. Cependant ce n&rsquo;est pas la premi&egrave;re motomarine.</p>
					<p>La premi&egrave;re motomarine fut invent&eacute;e par Clayton Jacobson II. Son premier prototype finalis&eacute; date de 1965, il s&rsquo;agissait d&rsquo;un Jet Ski &agrave; bras en aluminium pourvu d&rsquo;un guidon mobile. Le second prototype en 1966, attira l&rsquo;attention d&rsquo;un constructeur, Bombardier ou BRP. Ce dernier va exploiter le prototype de Clayton Jacobson, pour cr&eacute;er une motomarine assise, le Sea-Doo. Malheureusement par manque d&rsquo;aboutissement, le produit ne rencontre pas le succ&egrave;s escompt&eacute;. BRP abandonne le projet de motomarine en 1970, pour se concentrer sur les motoneiges.</p>
					<p>Jusqu&rsquo;aux ann&eacute;es 1070, Clayton Jacobson va construire 12 prototypes, ceux-ci devenant de plus en plus performants. En 1971, il signe un contrat d&rsquo;exclusivit&eacute; avec Kawasaki. Kawasaki va ainsi cr&eacute;er la premi&egrave;re motomarine au succ&egrave;s commercial&nbsp;: le Jet Ski.</p>
					<p>La motomarine deviendra un sport dans les ann&eacute;es 1980, les engins seront de plus en plus performants avec des moteurs de 440 et 550 chevaux. Aux &Eacute;tats-Unis, le succ&egrave;s du Jet Ski fut tellement important, qu&rsquo;il n&eacute;cessita la cr&eacute;ation d&rsquo;une f&eacute;d&eacute;ration mondiale. En 1977 la IJSBA fut cr&eacute;&eacute; (International Jet Sport Boating Association). Plusieurs f&eacute;d&eacute;rations se sont d&eacute;velopp&eacute;es en parall&egrave;le&nbsp;:</p>
					<ul>
					   <li>EJSBA, antenne europ&eacute;enne de l&rsquo;IJSBA.</li>
					   <li>UIM, l&rsquo;Union Internationale Motonautique. Elle organise aussi des comp&eacute;titions sportives internationales.</li>
					   <li>IFWA, L&rsquo;international Freeride Watercraft Association, pour r&egrave;glementer le freeride aux &Eacute;tats-Unis.</li>
					</ul>
					<p>En France, la r&eacute;glementation consid&egrave;re le Jet Ski comme un v&eacute;hicule nautique &agrave; moteur (VNM).</p>
					<h2>Diff&eacute;rence Jet Ski et scooter des mers</h2>
					<p>Entre Jet Ski, scooter des mers, ou motomarine, il est souvent difficile de s&rsquo;y retrouver. La diff&eacute;rence entre Jet Ski et scooter des mers, est une diff&eacute;rence de marque. En effet le Jet Ski est de la marque Kawasaki, alors que le scooter des mers n&rsquo;a pas de marque en particulier.</p>
					<p><b>Quelques d&eacute;finitions&nbsp;:</b></p>
					<p><b><span>&nbsp;</span></b></p>
					<ul>
					   <li>Le Jet Ski, est un v&eacute;hicule de loisir nautique qui permet de se d&eacute;placer sur l&rsquo;eau. On utilise ce terme de mani&egrave;re g&eacute;n&eacute;rique, cependant il s&rsquo;agit d&rsquo;un nom d&eacute;pos&eacute; par la marque Kawasaki.</li>
					   <li>Le Scooter des mers, qui porte aussi le nom de motomarine, est une moto aquatique qui est propuls&eacute;e par hydrojet. La motomarine peut &ecirc;tre &agrave; bras ou &agrave; selle. Son nom est le v&eacute;hicule nautique &agrave; moteur (VNM).</li>
					</ul>
					<p><b>Diff&eacute;rence entre scooter des mers et motomarine&nbsp;: </b></p>
					<p><b><span>&nbsp;</span></b></p>
					<p>La diff&eacute;rence r&eacute;side dans le lieu d&rsquo;usage. En France, on parlera autant de scooter des mers que de motomarine. En revanche au Qu&eacute;bec, on entendra rarement parler de scooter des mers. L&rsquo;usage du mot motomarine, est recommand&eacute; par l&rsquo;office qu&eacute;b&eacute;cois de langue fran&ccedil;aise.</p>
					<p>Certains ont tendance &agrave; penser que la diff&eacute;rence entre motomarine et scooter des mers, serait dans la diff&eacute;rence d&rsquo;utilisation, &agrave; selle ou &agrave; bras. Ceci est faux, les deux peuvent &ecirc;tre &agrave; selle ou &agrave; bras.</p>
					<h2>Diff&eacute;rence motomarine &agrave; selle et motomarine &agrave; bras</h2>
					<p><b>Le Jet Ski debout, ou motomarine &agrave; bras, ou jet &agrave; bras&nbsp;:</b></p>
					<p><b><span>&nbsp;</span></b></p>
					<p>La moto marine &agrave; bras (ou Stand-up) est plus petite que la motomarine &agrave; selle, et elle n&rsquo;a pas de si&egrave;ge. Le pilote se tient debout.</p>
					<p>Elle peut se pratiquer de trois fa&ccedil;ons&nbsp;:</p>
					<ul>
					   <li>Freeride, pratique qui consiste &agrave; effectuer des sauts dans les vagues, tout en faisant des figures.</li>
					   <li>Freestyle, c&rsquo;est le pilote qui cr&eacute;e ses vagues sur une eau plate. Ensuite il se sert de son sillage pour r&eacute;aliser comme en freeride des sauts et des figures.</li>
					   <li>Vitesse, course de vitesse avec circuit d&eacute;limit&eacute; par des bou&eacute;es.</li>
					</ul>
					<p><b>Le Jet Ski assis, ou motomarine &agrave; selle, ou jet &agrave; selle&nbsp;: </b></p>
					<p>La motomarine &agrave; selle (ou Run) est beaucoup plus grande que celle &agrave; bras. Elle pourra &ecirc;tre dot&eacute;e de une ou de plusieurs assises. D&rsquo;abord con&ccedil;ue pour 2 personnes, elle peut maintenant disposer de trois ou de quatre si&egrave;ges. L&rsquo;usage de la motomarine &agrave; selle sera plut&ocirc;t familial, mais cela ne l&rsquo;emp&ecirc;che pas de servir &agrave; des pratiques sportives.</p>
					<p>Elle peut se pratiquer de deux fa&ccedil;ons&nbsp;:</p>
					<ul>
					   <li>Offshore, ou Rallye-Raid, course sur longue distance qui peut durer jusqu&rsquo;&agrave; 6 jours.</li>
					   <li>Vitesse, course de vitesse avec circuit d&eacute;limit&eacute; par des bou&eacute;es.</li>
					</ul>
					<p>Pour r&eacute;sumer, la motomarine est un v&eacute;hicule nautique de loisir, qui peut aussi &ecirc;tre d&eacute;sign&eacute;e par les termes scooter des mers, ou Jet Ski, ou Seadoo. Ces derniers sont finalement des marques d&eacute;pos&eacute;es par Kawasaki et BRP. En raison de leur popularit&eacute; et de leur succ&egrave;s, ces termes g&eacute;n&eacute;riques sont maintenant employ&eacute;s par les utilisateurs pour d&eacute;signer la motomarine.</p>						
					<!-- <div class="small">
						<a href="/blog/reglementation-jet-ski.html">la réglementation</a>
						<a href="/blog/tenue-jet-ski.html">s'habiller</a>						
						<a href="/blog/tarif-location-jet-ski.html">combien ça coute</a>
					</div> -->
					<br/>
				</div>
			</div>
		</section>
		<!-- Section Content End -->

		<!-- Footer Begin -->
		<footer id="contact" class="contact">
			<div class="container">
				<div class="row">
					<div class="col-lg-12">
						<div class="copyright">
							© <span id="copyright">2015</span> by <a href="http://www.eddymontus.fr" target="_blank">Eddy MONTUS</a>
						</div>
					</div>
				</div>
			</div>
		</footer>
		<!-- Footer End -->
		
		<!-- Bootstrap core JavaScript ================================================== -->
		<!-- Placed at the end of the document so the pages load faster -->
		<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.2/jquery.min.js"></script>
		<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.4/js/bootstrap.min.js"></script>

		<script src="/js/owl.carousel.min.js"></script>
		<script src="/js/smooth-scroll.min.js"></script>
		<script src="/js/jquery.nanoscroller.min.js"></script>
		<script src="/js/wow.min.js"></script>
		<script src="/js/main.min.js"></script>

		<script>
  			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
		  	(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
		  	m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
		  	})(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

		  	ga('create', 'UA-61042853-1', 'auto');
		  	ga('send', 'pageview');
		</script>    	
	</body>
</html>